<div class="wrapper-about">
    <p class="bold h1">О нас</p>
    <p class="txt">Добро пожаловать на сайт туроператора-путеводителя, который поможет Вам воплотить в жизнь мечты о незабываемом путешествии по России! Мы - команда профессионалов, которые любят свою работу и стремятся помочь каждому клиенту в создании своего индивидуального маршрута.</p>
    <p class="txt">Наша компания предлагает широкий спектр услуг: от заказа тура до покупки авиа-билетов. Мы сотрудничаем с лучшими гостиницами и ресторанами, чтобы обеспечить максимальный комфорт и незабываемые впечатления наших клиентов.</p>
    <p class="txt">Также наш сайт предлагает Вам уникальную возможность изучить интересные места России на основе опыта других путешественников. Наша "База знаний" создана для того, чтобы каждый мог поделиться своим опытом и помочь другим путешественникам создать свой индивидуальный маршрут. Здесь можно найти информацию о лучших отелях, интересных местах и маршрутах, а также получить ответы на любые вопросы.
    Мы стремимся создать обстановку, благодаря которой Вы сможете насладиться каждой минутой своего отдыха и оставить самые приятные впечатления о своем путешествии. Надеемся, что наши услуги и наша "База знаний" помогут Вам воплотить в жизнь Ваши самые заветные мечты о незабываемом путешествии по России!</p>
<img class="sunshine" src="/static/img/sunshine.jpg" alt="sunshine">
</div>